{
  "about_us": "О нас",
  "directions": "Направления",
  "reviews": "Отзывы",
  "offers": "Предложения",
  "contact_us": "Связаться с нами",
  "quality_rest": "Для тех, кто ценит качественный отдых.",
  "services": "Наши Услуги",
  "our_services": "Мы специализируемся на отелях от уровня КОМФОРТ до уровня ЛЮКС по всему миру.",
  "online_office_h": "Онлайн Офис",
  "online_office": "Наш офис - это наша страница в INSTAGRAM. Забронировать путешествие, подписать договор и оплатить можно полностью дистанционно, получив необходимые документы на email.",
  "task": "Задача бюро путешествий SELECT.SUN - найти для вас идеальный по соотношению цена-качество вариант с учётом ваших пожеланий.",
  "booking": "Как происходит бронирование?",
  "booking_process": "Для новых клиентов мы сначала оцениваем возможность предоставления подходящих вариантов по вашим параметрам и высылаем первичную подборку. Затем оформляется договор на консультационные услуги. Стоимость консультации вычитается при бронировании из общей стоимости тура.",
  "what_we_offer": "Что Мы Предлагаем",
  "tours": "Туры",
  "ground_services": "Наземное обслуживание",
  "flights": "Авиабилеты",
  "transfers": "Трансферы",
  "individual_routes": "Индивидуальные маршруты",
    "thailand": "Таиланд",
    "turkey": "Турция",
    "uae": "ОАЭ",
    "maldives": "Мальдивы",
    "zanzibar": "Занзибар",
    "oman": "Оман",
    "qatar": "Катар",
    "indonesia": "Индонезия",
    "malaysia": "Малайзия",
    "sri_lanka": "Шри-Ланка",
    "vietnam": "Вьетнам",
   "customer_reviews": "Отзывы наших клиентов",
    "review_1": "Спасибо вам большое! Вы чудесны, даже бронирование тура подарило позитивные эмоции.",
    "review_2": "Отель шикарный, мы в восторге, жалею что раньше здесь не была. Спасибо! Это - любовь с первого взгляда.",
    "review_3": "Хотим от всего сердца выразить Вам огромную благодарность за активное участие в решении вопросов и помощи. Вы - супер отзывчивый добрейший человек и большой профессионал своего дела!",
    "review_4": "Анастасия, это божественный отель! Спасибо Вам огромное в помощи! Мы с Вами на века.",
    "review_5": "Анастасия, здравствуйте, я пишу Вам с большой благодарностью! Первый отдых с детьми-это было волнительно, и самим бронировать тур было страшно и как же я рада, что встретила вас!",
    "review_6": "Огромное спасибо Вам за наш отдых! За поддержку и помощь с любым вопросом. Теперь я знаю, с кем буду летать в отпуск!",
    "name": "Имя:",
    "email": "Email:",
    "subject": "Тема:",
    "message": "Сообщение:",
    "submit": "Отправить",
    "contact_person": "Анастасия Беленькая",
    "contact_title": "Автор Онлайн-турагентства",
    "instagram": "Instagram",
    "telegram": "Telegram",
    "email_icon": "Email",
    "whatsapp": "WhatsApp",
    "greeting": "Приветствую!",
    "introduction": "Меня зовут Анастасия, я автор бюро путешествий SELECT.SUN. Я с радостью помогу вам организовать незабываемый отпуск и предложу лучшие варианты размещения, отдыха и экскурсий, чтобы ваше путешествие стало идеальным. Моя главная цель - это ваше удовлетворение и комфорт на протяжении всего отдыха!",
    "permanent": "C нами остаются навеки, попробуйте и Вы",
    "copyright": "Все права защищены.",
    "social_media": "Мы в социальных сетях:"
  }
  