{
    "about_us": "About Us",
    "directions": "Destinations",
    "reviews": "Reviews",
    "offers": "Offers",
    "contact_us": "Contact Us",
    "quality_rest": "For those who appreciate quality rest.",
    "services": "Our Services",
  "our_services": "We specialize in hotels ranging from COMFORT to LUXURY levels all over the world.",
  "online_office_h": "Online Office",
  "online_office": "Our office is our page on INSTAGRAM. You can book a trip, sign a contract, and make a payment fully online, receiving the necessary documents via email.",
  "task": "The task of SELECT.SUN travel bureau is to find the perfect price-quality option for you, taking into account your preferences.",
  "booking": "How does the booking process work?",
  "booking_process": "For new clients, we first assess the possibility of providing suitable options based on your parameters and send an initial selection. Then, a consultation agreement is drawn up. The consultation fee is deducted from the total tour price upon booking.",
  "what_we_offer": "What We Offer",
  "tours": "Tours",
  "ground_services": "Ground Services",
  "flights": "Flights",
  "transfers": "Transfers",
  "individual_routes": "Individual Routes",
    "thailand": "Thailand",
    "turkey": "Turkey",
    "uae": "UAE",
    "maldives": "Maldives",
    "zanzibar": "Zanzibar",
    "oman": "Oman",
    "qatar": "Qatar",
    "indonesia": "Indonesia",
    "malaysia": "Malaysia",
    "sri_lanka": "Sri Lanka",
    "vietnam": "Vietnam",
    "reviews_section": "Customer Reviews",
    "customer_reviews": "Customer Reviews",
    "review_1": "Thank you so much! You are wonderful, even booking the tour brought positive emotions.",
    "review_2": "The hotel is gorgeous, we are thrilled, I regret not being here earlier. Thank you! It's love at first sight.",
    "review_3": "We want to express our deep gratitude for your active participation in solving issues and offering help. You are a super responsive and kind person, and a great professional in your field!",
    "review_4": "Anastasia, this hotel is divine! Thank you so much for your help! We are with you forever.",
    "review_5": "Anastasia, hello, I am writing to you with great gratitude! Our first vacation with kids was nerve-wracking, and booking the tour ourselves was scary. I am so glad I found you!",
    "review_6": "Thank you so much for our vacation! For the support and help with any question. Now I know who I’ll be flying with on my next holiday!",
    "name": "Name",
    "email": "Email",
    "subject": "Subject",
    "message": "Message",
    "submit": "Submit",
    "contact_person": "Anastasia Belenkaya",
    "contact_title": "Founder of the Online Travel Agency",
    "instagram": "Instagram",
    "telegram": "Telegram",
    "email_icon": "Email",
    "whatsapp": "WhatsApp",
    "greeting": "Hello!",
    "introduction": "My name is Anastasia, and I am the founder of the travel agency SELECT.SUN. I am happy to help you organize an unforgettable vacation and offer the best options for accommodation, leisure, and excursions to make your trip perfect. My main goal is your satisfaction and comfort throughout the entire holiday!",
    "permanent": "Stay with us forever, give us a try.",
    "copyright": "Copyright; 2024 Select-Sun. All rights reserved.",
    "social_media": "Us on social media:",
    "latest_posts": "Latest Posts from Telegram Channel"
  }
  